// Icons

export const featuresList = [
  {
    title: "Удобный доступ к контенту",
    paragraph: "Доступны еженедельные и месячные итоги и бюджеты",
    icon: "sms.svg",
  },
  {
    title: "Графики",
    paragraph: "Просматривайте свои расходы спомощью улучшенных графиков",
    icon: "chart.svg",
  },
  {
    title: "Сохранение фотографий",
    paragraph: "Сохраняйте квитанции или воспоминания вместе",
    icon: "gallery.svg",
  },
  {
    title: "Упрощенный двойной ввод",
    paragraph: "Управляйте своими кредитами, сбережениями и страховками",
    icon: "clipboard-text.svg",
  },
  {
    title: "Усиленный фильтр",
    paragraph: "Просматривайте транзакции с помощью фильтрации",
    icon: "setting-4.svg",
  },
  {
    title: "Составление бюджета",
    paragraph: "Установите ежемесячный бюджет для каждой категории",
    icon: "edit.svg",
  },
  {
    title: "Улучшенный календарь",
    paragraph: "Все ежемесячные транзакции в одном месте",
    icon: "calendar.svg",
  },
  {
    title: "Графики активов",
    paragraph: "Просмотрите тренд актива на своем графике",
    icon: "diagram.svg",
  },
];
