export const feedbacksList = [
  {
    avatar: "/avatar1.png",
    name: "Иван Иванов",
    description:
      "Начал пользоваться я им недавно и всех функций на себе ещё не испытал, но для меня это удобный вариант ведения личного бюджета.",
  },
  {
    avatar: "/avatar2.png",
    name: "Анна Смирнова",
    description:
      "Начал пользоваться я им недавно и всех функций на себе ещё не испытал, но для меня это удобный вариант ведения личного бюджета.",
  },
  {
    avatar: "/avatar3.png",
    name: "Максим Игорев",
    description:
      "Начал пользоваться я им недавно и всех функций на себе ещё не испытал, но для меня это удобный вариант ведения личного бюджета.",
  },
  {
    avatar: "/avatar1.png",
    name: "Иван Иванов",
    description:
      "Начал пользоваться я им недавно и всех функций на себе ещё не испытал, но для меня это удобный вариант ведения личного бюджета.",
  },
  {
    avatar: "/avatar2.png",
    name: "Анна Смирнова",
    description:
      "Начал пользоваться я им недавно и всех функций на себе ещё не испытал, но для меня это удобный вариант ведения личного бюджета.",
  },
  {
    avatar: "/avatar3.png",
    name: "Максим Игорев",
    description:
      "Начал пользоваться я им недавно и всех функций на себе ещё не испытал, но для меня это удобный вариант ведения личного бюджета.",
  },
];
