export const newsCardsList = [
  {
    date: "16.08.2024",
    title: "Функция перевода средств",
    paragraph: "Добавлена возможность перевода средств...",
    img: "wallet-with-credit-card.svg",
  },
  {
    date: "16.08.2024",
    title: "Функция перевода средств",
    paragraph: "Добавлена возможность перевода средств...",
    img: "3d-arrow.svg",
  },
  {
    date: "16.08.2024",
    title: "Функция перевода средств",
    paragraph: "Добавлена возможность перевода средств...",
    img: "3d-bag.svg",
  },
  {
    date: "16.08.2024",
    title: "Функция перевода средств",
    paragraph: "Добавлена возможность перевода средств...",
    img: "wallet-with-credit-card.svg",
  },
  {
    date: "16.08.2024",
    title: "Функция перевода средств",
    paragraph: "Добавлена возможность перевода средств...",
    img: "3d-arrow.svg",
  },
  {
    date: "16.08.2024",
    title: "Функция перевода средств",
    paragraph: "Добавлена возможность перевода средств...",
    img: "3d-bag.svg",
  },
];
