export const newsList = [
  {
    status: "FAQs",
    title: "Можем ли мы синхронизировать данные между устройствами?",
    createdAt: "Статья создана 9 месяцев назад",
  },
  {
    status: "FAQs",
    title: "Можем ли мы синхронизировать данные между устройствами?",
    createdAt: "Статья создана 9 месяцев назад",
  },
  {
    status: "Обновление",
    title: "Android 4.3.x Обновление (Октябрь 2021)",
    createdAt: "Статья создана 8 месяцев назад",
  },
  {
    status: "Обновление",
    title: "Android 4.4.x Обновление (Сентябрь 2022)",
    createdAt: "Статья создана 6 месяцев назад",
  },
  {
    status: "Обновление",
    title: "Android 4.1.x Обновление (Май 2020)",
    createdAt: "Статья создана 4 месяцев назад",
  },
  {
    status: "FAQs",
    title: "Можем ли мы синхронизировать данные между устройствами?",
    createdAt: "Статья создана 9 месяцев назад",
  },
  {
    status: "FAQs",
    title: "Можем ли мы синхронизировать данные между устройствами?",
    createdAt: "Статья создана 9 месяцев назад",
  },
  {
    status: "Обновление",
    title: "Android 4.3.x Обновление (Октябрь 2021)",
    createdAt: "Статья создана 8 месяцев назад",
  },
  {
    status: "Обновление",
    title: "Android 4.4.x Обновление (Сентябрь 2022)",
    createdAt: "Статья создана 6 месяцев назад",
  },
  {
    status: "Обновление",
    title: "Android 4.1.x Обновление (Май 2020)",
    createdAt: "Статья создана 4 месяцев назад",
  },
];
