export const questionsList = [
  {
    quiz: "Отобразятся ли старые платежи в новом приложении?",
    answer:
      "Да! Платежи, совершенные Вами в текущем мобильном банке, отобразятся в новом. Вы сможете управлять ими: повторить, просмотреть чек, добавить в избранное или автооплату. Обращаем внимание, что платежи из нового приложения не отобразятся в текущем в разделе Мои платежи, а только в Транзакциях по карте!",
  },
  {
    quiz: "Как получить доступ к моим фирмам?",
    answer:
      "Да! Платежи, совершенные Вами в текущем мобильном банке, отобразятся в новом. Вы сможете управлять ими: повторить, просмотреть чек, добавить в избранное или автооплату. Обращаем внимание, что платежи из нового приложения не отобразятся в текущем в разделе Мои платежи, а только в Транзакциях по карте!",
  },
  {
    quiz: "Сохранятся ли мои автооплаты?",
    answer:
      "Да! Платежи, совершенные Вами в текущем мобильном банке, отобразятся в новом. Вы сможете управлять ими: повторить, просмотреть чек, добавить в избранное или автооплату. Обращаем внимание, что платежи из нового приложения не отобразятся в текущем в разделе Мои платежи, а только в Транзакциях по карте!",
  },
  {
    quiz: "Как осуществляются переводы?",
    answer:
      "Да! Платежи, совершенные Вами в текущем мобильном банке, отобразятся в новом. Вы сможете управлять ими: повторить, просмотреть чек, добавить в избранное или автооплату. Обращаем внимание, что платежи из нового приложения не отобразятся в текущем в разделе Мои платежи, а только в Транзакциях по карте!",
  },
];
